<pad>	0
<bos>	0
<eos>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
β•¹1	-0
="	-1
.0	-2
β•¹L	-3
.3	-4
β•¹2	-5
β•¹C	-6
.8	-7
.4	-8
.6	-9
.2	-10
.7	-11
.9	-12
.5	-13
.1	-14
th	-15
ke	-16
pa	-17
ro	-18
st	-19
β•¹st	-20
roke	-21
β•¹stroke	-22
β•¹13	-23
β•¹12	-24
β•¹14	-25
β•¹15	-26
β•¹11	-27
fi	-28
ll	-29
β•¹fi	-30
path	-31
β•¹fill	-32
β•¹10	-33
β•¹9	-34
β•¹8	-35
β•¹16	-36
><	-37
β•¹17	-38
β•¹7	-39
.0"	-40
β•¹22	-41
00	-42
id	-43
="0	-44
></	-45
wid	-46
width	-47
β•¹18	-48
.3"	-49
β•¹19	-50
β•¹21	-51
12	-52
β•¹6	-53
sv	-54
200	-55
svg	-56
13	-57
β•¹20	-58
11	-59
1.0"	-60
ac	-61
bl	-62
ci	-63
in	-64
ne	-65
no	-66
ty	-67
β•¹<	-68
β•¹d	-69
ack	-70
ing	-71
opa	-72
="0"	-73
city	-74
none	-75
=".3"	-76
black	-77
="1.0"	-78
opacity	-79
β•¹filling	-80
10	-81
14	-82
15	-83
β•¹24	-84
"></	-85
16	-86
ht	-87
px	-88
ww	-89
="200	-90
β•¹5	-91
17	-92
β•¹23	-93
β•¹22.8	-94
18	-95
β•¹4	-96
0.0	-97
β•¹24.0	-98
β•¹0.0	-99
β•¹24.0"	-100
//	-101
0/	-102
3.	-103
Bo	-104
ei	-105
ew	-106
ln	-107
or	-108
tp	-109
vi	-110
xm	-111
β•¹h	-112
"><	-113
://	-114
Box	-115
eig	-116
lns	-117
org	-118
www	-119
β•¹vi	-120
β•¹xm	-121
/200	-122
http	-123
="0.0	-124
eight	-125
ewBox	-126
/2000/	-127
β•¹width	-128
β•¹xmlns	-129
β•¹height	-130
β•¹viewBox	-131
β•¹13.4	-132
19	-133
β•¹12.8	-134
β•¹14.4	-135
β•¹13.9	-136
β•¹10.6	-137
β•¹11.7	-138
β•¹11.2	-139
β•¹15.0	-140
β•¹12.3	-141
β•¹9.6	-142
β•¹10.1	-143
β•¹15.5	-144
β•¹12.0	-145
β•¹13.7	-146
β•¹14.2	-147
β•¹14.1	-148
β•¹9.0	-149
β•¹8.5	-150
β•¹13.1	-151
β•¹14.7	-152
β•¹13.6	-153
β•¹12.6	-154
β•¹3	-155
β•¹16.0	-156
β•¹12.5	-157
β•¹13.8	-158
β•¹13.2	-159
β•¹12.2	-160
β•¹13.5	-161
β•¹14.5	-162
β•¹15.2	-163
β•¹13.3	-164
β•¹13.0	-165
β•¹14.9	-166
β•¹15.6	-167
β•¹12.9	-168
β•¹12.4	-169
β•¹12.7	-170
β•¹11.8	-171
β•¹15.3	-172
β•¹14.6	-173
β•¹11.4	-174
β•¹8.4	-175
β•¹14.8	-176
β•¹14.0	-177
β•¹9.9	-178
β•¹12.1	-179
β•¹15.7	-180
β•¹16.6	-181
β•¹11.5	-182
β•¹9.8	-183
β•¹11.9	-184
β•¹10.9	-185
β•¹15.1	-186
β•¹15.4	-187
β•¹14.3	-188
β•¹10.4	-189
β•¹8.7	-190
β•¹15.8	-191
β•¹11.6	-192
β•¹10.8	-193
β•¹10.3	-194
β•¹10.7	-195
β•¹11.0	-196
β•¹8.0	-197
β•¹10.2	-198
β•¹11.1	-199
β•¹9.5	-200
β•¹15.9	-201
β•¹9.4	-202
β•¹10.5	-203
β•¹9.3	-204
β•¹8.8	-205
β•¹9.1	-206
β•¹9.2	-207
β•¹11.3	-208
β•¹16.1	-209
β•¹9.7	-210
β•¹8.9	-211
β•¹10.0	-212
β•¹17.1	-213
β•¹16.3	-214
β•¹16.4	-215
β•¹16.2	-216
β•¹8.2	-217
β•¹7.4	-218
β•¹8.6	-219
β•¹8.3	-220
β•¹7.7	-221
β•¹8.1	-222
β•¹16.5	-223
β•¹16.8	-224
β•¹16.9	-225
β•¹17.7	-226
β•¹7.9	-227
β•¹16.7	-228
β•¹17.4	-229
β•¹7.8	-230
β•¹7.6	-231
β•¹17.2	-232
β•¹17.0	-233
β•¹17.6	-234
β•¹17.5	-235
β•¹18.2	-236
β•¹17.3	-237
β•¹7.5	-238
β•¹7.2	-239
β•¹6.9	-240
β•¹17.9	-241
β•¹17.8	-242
β•¹18.8	-243
β•¹18.0	-244
β•¹7.1	-245
12.0	-246
β•¹7.3	-247
20	-248
β•¹18.1	-249
β•¹18.4	-250
β•¹18.5	-251
β•¹22.5	-252
13.4	-253
10.6	-254
β•¹18.3	-255
12.8	-256
β•¹18.7	-257
β•¹22.7	-258
11.2	-259
β•¹18.6	-260
β•¹22.6	-261
β•¹6.8	-262
β•¹19.3	-263
12.3	-264
β•¹22.2	-265
β•¹7.0	-266
11.7	-267
β•¹22.3	-268
10.1	-269
β•¹19.1	-270
β•¹21.5	-271
β•¹19.8	-272
13.9	-273
β•¹21.8	-274
β•¹6.6	-275
β•¹19.0	-276
β•¹22.0	-277
β•¹18.9	-278
β•¹21.7	-279
β•¹22.4	-280
β•¹19.6	-281
β•¹20.4	-282
β•¹20.9	-283
β•¹19.2	-284
β•¹6.3	-285
14.4	-286
β•¹22.1	-287
β•¹19.5	-288
9.6	-289
β•¹21.4	-290
β•¹21.2	-291
β•¹6.7	-292
β•¹20.1	-293
β•¹21.9	-294
β•¹20.6	-295
β•¹21.1	-296
β•¹20.7	-297
9.0	-298
β•¹19.4	-299
13.0	-300
.0"></	-301
15.0	-302
β•¹21.6	-303
β•¹19.9	-304
11.0	-305
13.7	-306
13.1	-307
β•¹6.5	-308
12.2	-309
12.6	-310
11.4	-311
12.5	-312
11.8	-313
10.9	-314
10.3	-315
9.9	-316
β•¹19.7	-317
13.2	-318
11.9	-319
14.1	-320
12.9	-321
12.1	-322
β•¹20.3	-323
11.5	-324
β•¹25	-325
10.8	-326
12.7	-327
β•¹21.0	-328
13.5	-329
13.6	-330
14.2	-331
β•¹22.9	-332
13.8	-333
12.4	-334
β•¹20.2	-335
β•¹20.8	-336
β•¹21.3	-337
10.4	-338
11.3	-339
.3"></	-340
13.3	-341
10.7	-342
β•¹5.8	-343
10.0	-344
14.0	-345
11.6	-346
8.5	-347
10.5	-348
11.1	-349
β•¹20.5	-350
8.0	-351
10.2	-352
β•¹6.4	-353
15.5	-354
β•¹20.0	-355
9.8	-356
16.0	-357
14.7	-358
9.3	-359
14.5	-360
9.5	-361
β•¹6.2	-362
14.6	-363
9.7	-364
14.3	-365
9.4	-366
14.9	-367
9.2	-368
14.8	-369
9.1	-370
8.7	-371
15.3	-372
7.4	-373
8.8	-374
15.2	-375
β•¹23.0	-376
15.1	-377
8.9	-378
21	-379
β•¹26	-380
β•¹6.1	-381
8.4	-382
β•¹23.1	-383
8.6	-384
15.6	-385
8.3	-386
15.4	-387
15.7	-388
16.6	-389
β•¹6.0	-390
8.1	-391
8.2	-392
15.9	-393
15.8	-394
7.8	-395
7.7	-396
7.9	-397
7.6	-398
β•¹5.9	-399
16.2	-400
16.1	-401
7.2	-402
16.3	-403
β•¹5.5	-404
7.5	-405
16.4	-406
7.1	-407
β•¹5.2	-408
17.1	-409
β•¹5.7	-410
7.3	-411
β•¹5.6	-412
6.9	-413
16.5	-414
16.8	-415
7.0	-416
16.7	-417
16.9	-418
β•¹5.4	-419
17.0	-420
17.2	-421
17.7	-422
6.8	-423
6.3	-424
6.6	-425
17.4	-426
β•¹23.2	-427
β•¹5.3	-428
17.3	-429
6.7	-430
β•¹4.7	-431
17.5	-432
17.6	-433
6.5	-434
β•¹5.1	-435
6.4	-436
18.2	-437
β•¹4.9	-438
5.8	-439
17.8	-440
6.2	-441
18.0	-442
β•¹23.3	-443
22	-444
β•¹4.8	-445
β•¹5.0	-446
17.9	-447
6.0	-448
6.1	-449
18.1	-450
β•¹4.2	-451
5.9	-452
18.8	-453
5.2	-454
β•¹23.4	-455
18.3	-456
18.4	-457
5.7	-458
β•¹4.6	-459
β•¹4.5	-460
18.5	-461
5.6	-462
5.5	-463
18.6	-464
β•¹4.4	-465
5.4	-466
18.7	-467
β•¹23.5	-468
5.3	-469
β•¹22.8"></	-470
18.9	-471
β•¹4.3	-472
19.3	-473
4.7	-474
β•¹23.6	-475
19.1	-476
5.1	-477
19.0	-478
19.2	-479
4.9	-480
5.0	-481
β•¹4.1	-482
β•¹3.6	-483
4.8	-484
β•¹3.9	-485
β•¹4.0	-486
β•¹23.7	-487
19.5	-488
19.8	-489
19.4	-490
β•¹3.8	-491
4.6	-492
4.2	-493
19.6	-494
4.5	-495
β•¹23.8	-496
β•¹3.7	-497
4.4	-498
β•¹23.9	-499
19.7	-500
4.3	-501
19.9	-502
β•¹3.5	-503
23	-504
β•¹3.4	-505
20.0	-506
4.1	-507
β•¹3.1	-508
β•¹24.1	-509
20.1	-510
20.4	-511
4.0	-512
3.6	-513
β•¹-	-514
β•¹3.2	-515
β•¹24.2	-516
20.2	-517
β•¹3.3	-518
3.9	-519
20.3	-520
β•¹24.3	-521
β•¹24.4	-522
20.5	-523
20.6	-524
β•¹24.5	-525
3.8	-526
3.7	-527
β•¹3.0	-528
20.7	-529
20.9	-530
β•¹24.7	-531
β•¹24.6	-532
β•¹2.9	-533
21.0	-534
β•¹24.9	-535
β•¹24.8	-536
20.8	-537
β•¹2.6	-538
β•¹25.0	-539
3.4	-540
β•¹9.0"></	-541
3.5	-542
β•¹25.2	-543
β•¹2.8	-544
β•¹25.5	-545
β•¹8.5"></	-546
3.3	-547
β•¹8.0"></	-548
1.2	-549
β•¹26.0	-550
21.1	-551
3.1	-552
β•¹25.3	-553
β•¹9.6"></	-554
β•¹25.7	-555
β•¹2.7	-556
β•¹25.1	-557
β•¹7.4"></	-558
β•¹25.4	-559
β•¹12.3"></	-560
β•¹25.8	-561
β•¹10.6"></	-562
β•¹1.2	-563
β•¹2.4	-564
β•¹10.1"></	-565
β•¹11.7"></	-566
β•¹11.2"></	-567
β•¹25.6	-568
β•¹12.8"></	-569
3.0	-570
3.2	-571
21.2	-572
β•¹0	-573
β•¹8.4"></	-574
β•¹14.4"></	-575
β•¹27.1	-576
β•¹13.4"></	-577
β•¹26.1	-578
21.3	-579
21.5	-580
β•¹26.3	-581
β•¹26.5	-582
β•¹25.9	-583
β•¹1.9	-584
β•¹26.2	-585
β•¹7.7"></	-586
β•¹26.6	-587
β•¹15.0"></	-588
β•¹2.5	-589
β•¹13.9"></	-590
21.4	-591
β•¹26.4	-592
β•¹6.9"></	-593
β•¹26.8	-594
β•¹26.9	-595
β•¹8.7"></	-596
β•¹12.0"></	-597
2.6	-598
21.6	-599
2.9	-600
β•¹15.5"></	-601
β•¹2.3	-602
21.8	-603
21.7	-604
β•¹26.7	-605
β•¹6.3"></	-606
β•¹16.0"></	-607
β•¹8.1"></	-608
β•¹8.2"></	-609
β•¹27.2	-610
β•¹8.8"></	-611
β•¹9.3"></	-612
2.8	-613
22.8	-614
β•¹8.3"></	-615
β•¹7.6"></	-616
β•¹9.8"></	-617
β•¹12.2"></	-618
β•¹7.9"></	-619
β•¹27.0	-620
β•¹9.9"></	-621
β•¹2.2	-622
2.7	-623
β•¹12.5"></	-624
β•¹12.6"></	-625
β•¹5.8"></	-626
β•¹11.5"></	-627
β•¹10.3"></	-628
β•¹11.8"></	-629
β•¹7.8"></	-630
β•¹13.1"></	-631
β•¹9.1"></	-632
β•¹16.6"></	-633
β•¹10.9"></	-634
β•¹9.5"></	-635
β•¹14.7"></	-636
β•¹8.9"></	-637
β•¹11.4"></	-638
β•¹2.1	-639
β•¹8.6"></	-640
β•¹10.4"></	-641
β•¹13.3"></	-642
β•¹7.5"></	-643
β•¹7.2"></	-644
21.9	-645
β•¹9.2"></	-646
β•¹9.4"></	-647
β•¹13.7"></	-648
β•¹2.0	-649
β•¹12.9"></	-650
2.4	-651
β•¹14.2"></	-652
β•¹11.0"></	-653
β•¹1.8	-654
β•¹10.2"></	-655
22.0	-656
2.3	-657
β•¹13.6"></	-658
β•¹15.3"></	-659
β•¹12.4"></	-660
β•¹27.4	-661
β•¹13.0"></	-662
β•¹10.0"></	-663
β•¹12.7"></	-664
β•¹15.2"></	-665
β•¹14.1"></	-666
β•¹12.1"></	-667
β•¹10.7"></	-668
2.5	-669
β•¹15.4"></	-670
β•¹11.9"></	-671
22.2	-672
β•¹7.1"></	-673
β•¹27.3	-674
β•¹9.7"></	-675
β•¹11.6"></	-676
β•¹10.8"></	-677
β•¹14.9"></	-678
β•¹11.1"></	-679
β•¹10.5"></	-680
22.1	-681
β•¹13.8"></	-682
β•¹11.3"></	-683
β•¹14.5"></	-684
β•¹7.3"></	-685
β•¹15.6"></	-686
β•¹15.7"></	-687
β•¹17.1"></	-688
β•¹17.7"></	-689
β•¹13.5"></	-690
β•¹15.8"></	-691
β•¹13.2"></	-692
β•¹5.2"></	-693
β•¹6.6"></	-694
β•¹14.3"></	-695
β•¹14.8"></	-696
β•¹27.6	-697
β•¹16.3"></	-698
β•¹14.0"></	-699
β•¹6.8"></	-700
β•¹15.9"></	-701
2.2	-702
β•¹17.4"></	-703
β•¹15.1"></	-704
β•¹30	-705
β•¹27.5	-706
β•¹14.6"></	-707
β•¹16.1"></	-708
β•¹7.0"></	-709
2.0	-710
β•¹18.2"></	-711
22.3	-712
1.9	-713
β•¹27.7	-714
2.1	-715
1.8	-716
β•¹1.7	-717
β•¹6.5"></	-718
β•¹	-719
.	-720
1	-721
2	-722
0	-723
"	-724
3	-725
8	-726
4	-727
7	-728
t	-729
6	-730
9	-731
5	-732
=	-733
L	-734
i	-735
o	-736
l	-737
e	-738
C	-739
h	-740
s	-741
p	-742
a	-743
k	-744
n	-745
r	-746
w	-747
/	-748
g	-749
<	-750
>	-751
d	-752
-	-753
c	-754
f	-755
v	-756
x	-757
M	-758
b	-759
y	-760
:	-761
B	-762
m	-763
