{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "\"": 4,
      "-": 5,
      ".": 6,
      "/": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      "<": 19,
      "=": 20,
      ">": 21,
      "B": 22,
      "C": 23,
      "L": 24,
      "M": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "r": 41,
      "s": 42,
      "t": 43,
      "v": 44,
      "w": 45,
      "x": 46,
      "y": 47,
      "Ċ": 48,
      "Ġ": 49,
      "Ġ1": 50,
      "=\"": 51,
      "ĠL": 52,
      "th": 53,
      "ke": 54,
      "oke": 55,
      "pa": 56,
      "roke": 57,
      "st": 58,
      "Ġst": 59,
      "Ġstroke": 60,
      "ĠC": 61,
      "fi": 62,
      "ll": 63,
      "Ġfi": 64,
      "path": 65,
      "Ġfill": 66,
      "Ġ12": 67,
      "Ġ11": 68,
      "Ġ10": 69,
      "Ġ13": 70,
      "Ġ9": 71,
      "Ġ8": 72,
      "Ġ14": 73,
      "Ġ15": 74,
      "><": 75,
      "Ġ7": 76,
      "Ġ16": 77,
      "\"><": 78,
      "dth": 79,
      "idth": 80,
      "width": 81,
      "Ġ6": 82,
      "ac": 83,
      "bl": 84,
      "ci": 85,
      "in": 86,
      "ne": 87,
      "no": 88,
      "opa": 89,
      "ty": 90,
      "Ġd": 91,
      "=\".": 92,
      "Ġfillin": 93,
      "\"></": 94,
      "ack": 95,
      "black": 96,
      "city": 97,
      "none": 98,
      "opacity": 99,
      "Ġfilling": 100,
      "Ġ17": 101,
      "Ġ<": 102,
      "Ġ5": 103,
      "12": 104,
      "11": 105,
      "10": 106,
      "13": 107,
      "20": 108,
      "Ġ18": 109,
      "14": 110,
      "15": 111,
      "16": 112,
      "Ġ2": 113,
      "Ġ4": 114,
      "Ġ19": 115,
      "sv": 116,
      "200": 117,
      "svg": 118,
      "17": 119,
      "18": 120,
      "Ġ24": 121,
      "ht": 122,
      "px": 123,
      "ww": 124,
      "Ġ3": 125,
      "Ġ20": 126,
      "19": 127,
      "Ġ0": 128,
      "//": 129,
      "://": 130,
      "Bo": 131,
      "ei": 132,
      "ew": 133,
      "ght": 134,
      "hei": 135,
      "iew": 136,
      "ln": 137,
      "mln": 138,
      "or": 139,
      "tp": 140,
      "view": 141,
      "xmln": 142,
      "Ġwidth": 143,
      "Ġhei": 144,
      "Ġview": 145,
      "Ġxmln": 146,
      "></": 147,
      "2000": 148,
      "http": 149,
      "www": 150,
      "Box": 151,
      "org": 152,
      "Ġheight": 153,
      "ĠviewBox": 154,
      "Ġxmlns": 155,
      "Ġ21": 156,
      "Ġ22": 157,
      "21": 158,
      "22": 159,
      "Ġ23": 160,
      "23": 161,
      "Ġ-": 162,
      "24": 163,
      "Ġ27": 164
    },
    "merges": [
      [
        "Ġ",
        "1"
      ],
      [
        "=",
        "\""
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "t",
        "h"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "ke"
      ],
      [
        "p",
        "a"
      ],
      [
        "r",
        "oke"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "Ġst",
        "roke"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "f",
        "i"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "fi"
      ],
      [
        "pa",
        "th"
      ],
      [
        "Ġfi",
        "ll"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "Ġ1",
        "1"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        ">",
        "<"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "\"",
        "><"
      ],
      [
        "d",
        "th"
      ],
      [
        "i",
        "dth"
      ],
      [
        "w",
        "idth"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "a",
        "c"
      ],
      [
        "b",
        "l"
      ],
      [
        "c",
        "i"
      ],
      [
        "i",
        "n"
      ],
      [
        "n",
        "e"
      ],
      [
        "n",
        "o"
      ],
      [
        "o",
        "pa"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "=\"",
        "."
      ],
      [
        "Ġfill",
        "in"
      ],
      [
        "\"><",
        "/"
      ],
      [
        "ac",
        "k"
      ],
      [
        "bl",
        "ack"
      ],
      [
        "ci",
        "ty"
      ],
      [
        "no",
        "ne"
      ],
      [
        "opa",
        "city"
      ],
      [
        "Ġfillin",
        "g"
      ],
      [
        "Ġ1",
        "7"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "1",
        "2"
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "0"
      ],
      [
        "1",
        "3"
      ],
      [
        "2",
        "0"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "1",
        "4"
      ],
      [
        "1",
        "5"
      ],
      [
        "1",
        "6"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "s",
        "v"
      ],
      [
        "20",
        "0"
      ],
      [
        "sv",
        "g"
      ],
      [
        "1",
        "7"
      ],
      [
        "1",
        "8"
      ],
      [
        "Ġ2",
        "4"
      ],
      [
        "h",
        "t"
      ],
      [
        "p",
        "x"
      ],
      [
        "w",
        "w"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "Ġ",
        "20"
      ],
      [
        "1",
        "9"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "/",
        "/"
      ],
      [
        ":",
        "//"
      ],
      [
        "B",
        "o"
      ],
      [
        "e",
        "i"
      ],
      [
        "e",
        "w"
      ],
      [
        "g",
        "ht"
      ],
      [
        "h",
        "ei"
      ],
      [
        "i",
        "ew"
      ],
      [
        "l",
        "n"
      ],
      [
        "m",
        "ln"
      ],
      [
        "o",
        "r"
      ],
      [
        "t",
        "p"
      ],
      [
        "v",
        "iew"
      ],
      [
        "x",
        "mln"
      ],
      [
        "Ġ",
        "width"
      ],
      [
        "Ġ",
        "hei"
      ],
      [
        "Ġ",
        "view"
      ],
      [
        "Ġ",
        "xmln"
      ],
      [
        "><",
        "/"
      ],
      [
        "200",
        "0"
      ],
      [
        "ht",
        "tp"
      ],
      [
        "ww",
        "w"
      ],
      [
        "Bo",
        "x"
      ],
      [
        "or",
        "g"
      ],
      [
        "Ġhei",
        "ght"
      ],
      [
        "Ġview",
        "Box"
      ],
      [
        "Ġxmln",
        "s"
      ],
      [
        "Ġ2",
        "1"
      ],
      [
        "Ġ2",
        "2"
      ],
      [
        "2",
        "1"
      ],
      [
        "2",
        "2"
      ],
      [
        "Ġ2",
        "3"
      ],
      [
        "2",
        "3"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "2",
        "4"
      ],
      [
        "Ġ2",
        "7"
      ]
    ]
  }
}